/* Connect Tellos to an AP page success */
"### Congratulations!\nYou’ve taken the first step toward swarm control!\n\n[**Next Page**](@next)" = "### 做得很好！\n你迈出了编队飞行的第一步。\n\n\n\n[**下一页**](@next)";

/* connectAP(ssid:password:) hint */
"Use `connectAP(ssid: String, password: String)` to connect Tello to a designated AP." = "使用 `connectAP(ssid: String, password: String)` 将 Tello 连接到指定的 AP。";

